Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/press_releases_fi/saamen_kieliteko_2013_suomi.pdf.tmx
Source language: fin
Languages: smn

source: Saamen kieliteko
smn: Säämi kielâtaho

source: - palkinnon tarkoitus on antaa tunnustusta saamen kielen aseman ja saamenkielisten palvelujen edistämiseksi tehdystä merkittävästä työstä Suomessa.
smn: – palhâšume uáivilin lii adeliđ tubdâstâs sämikielâ sajattuv já sämikielâlij palvâlusâi oovdedmân porgum merhâšittee pargoost Suomâst.

source: Saamen kielineuvosto myöntää Saamen kieliteko - palkinnon Yle Sápmille seuraavin perustein:
smn: Säämi kielârääđi mieđeet Säämi kielâtaho – palhâšume Yle Sápmin čuávvoo agâiguin:

source: Yle Sápmi on pitkäjänteisellä kymmenien vuosien työllä ansiokkaasti edistänyt saamen kielten asemaa ja tarjonnut palveluja saamen kielillä.
smn: Yle Sápmi lii meritiätulâš luvij iivij pargoin ánsulávt ovdedâm sämikielâ sajattuv já fáálám palvâlusâid sämikielâiguin.

source: Yle Sápmi on oman perustehtävänsä tiedonvälityksen ohella toiminut saamen kielten elävänä säilymisen ja myös saamen kielten elvyttämisen puolesta.
smn: Yle Sápmi lii vuáđupargos tiäđusirdem paaldâst toimâm sämikielâi ellen siäilum já meid sämikielâ iäláskittem peeleest.

source: Yle Sápmi on omalla toiminnallaan nostanut saamen kielten statusta sekä saamelaisten kotiseutualueella että koko Suomessa.
smn: Yle Sápmi lii jieijâs toimáin pajedâm sämikielâi sajattuv sehe sämikuávlust ete ubâ Suomâst.

source: Saamelaisväestöstä yli puolet asuu suomenkielisessä ympäristössä eri puolilla Suomea saamelaisten kotiseutualueen ulkopuolella.
smn: Sämiaalmugist paijeel peeli áásá suomâkielâlâš pirrâsist jieškote-uv kuávluin Suomâst sämikuávlu ulguubeln.

source: Asuinympäristössä, jossa saamen kieltä kuulee vain harvoin, omakielisten uutisten ja muiden saamenkielisten ohjelmien tärkeys korostuu.
smn: Aasâmpirrâsist, kost sämikielâ kulloo tuše harvii, jieijâskielâlij uđđâsij já eres sämikielâlij ohjelmij tergâdisvuotâ tiäduttuvá.

source: Yle Sápmi käyttää kaikkia Suomessa puhuttavia saamen kieliä.
smn: Yle Sápmi kiävttá puoh Suomâst sárnum sämikielâid.

source: Inarinsaame, koltansaame ja pohjoissaame kuuluvat Yle Sápmin lähetyksissä päivittäin, mutta Yle Sápmia kannustetaan lisäämään inarinsaamenkielistä ja koltansaamenkielistä ohjelmatuotantoa.
smn: Anarâškielâ, nuorttâlâškielâ já tavesämikielâ kullojeh Yle Sápmi vuolgâttâsâin piäiválávt, mut Yle Sápmi movtijdittoo lasettiđ anarâškielâlâš já nuorttâlâškielâlâš ohjelmpyevtittâs.

source: Yle Sápmin saamenkieliset radiolähetykset, yhteispohjoismaiset tv-uutiset Ođđasat sekä Yle Sápmin joulukuun 2013 alussa aloittamat iltapäivän tv-uutiset ovat olleet merkittäviä askelia omakielisen tiedonvälityksen kehityksessä ja ne ovat lisänneet saamen kielten näkyvyyttä ja kuuluvuutta.
smn: Yle Sápmi sämikielâliih radiovuolgâttâsah, ohtsâštaveeennâmliih tv-uđđâseh Ođđasat sehe Yle Sápmi juovlâmáánu 2013 aalgâst algâttâm eehidpeeivi tv-uđđâseh láá lamaš merhâšittee läävhih jieijâskielâlii tiäđusirdem ovdánmist já toh láá lasettâm sämikielâi oinumvuođâ já kullumvuođâ.

source: Yle Sápmi on kehittänyt ohjelmatuotantoa kaikille ikäryhmille.
smn: Yle Sápmi lii ovdedâm ohjelmpyevtittâs puoh ahejuávhoid.

source: Uusimpana on nuorille aikuisille tarkoitettu radio-ohjelma, joka juonnetaan inarinsaameksi ja pohjoissaameksi.
smn: Uđđâsumos lii nuoráid rävisulmuid uáivildum radioohjelm, mii laiđiistuvvoo anarâškielân já tavesämikielân.

source: Yle Sápmi on kehittänyt palvelujaan myös internetissä.
smn: Yle Sápmi lii ovdedâm palvâlusâidis meid interneetist.

source: Yle Sápmin internetsivuilla on luettavissa uutisia parhaimmillaan kolmella saamen kielellä sekä suomeksi.
smn: Yle Sápmi internetsiijđoin láá uđđâseh luuhâmnáál pyeremuu tááhust kuulmâ sämikielân sehe suomâkielân.

source: Sieltä voi ladata saamenkielisiä radio- ja tv-ohjelmia.
smn: Tobbeen puáhtá luođiđ sämikielâlijd radio- já tv-ohjelmijd.

source: Sivuilla on myös saamenkielinen, kaikille avoin Shoutbox-keskustelupalsta, joka on tärkeä nuorten kielenkäyttöareena.
smn: Siijđoin lii meid sämikielâlâš, puohháid áávus Shoutbox-savâstâllâmsaje, mii lii tergâdis nuorâi kielâkevttimaareen.

source: Yle Sápmin radiokanavaa on mahdollista kuunnella Internetradion kautta koko Suomessa ja missä päin maailmaa tahansa.
smn: Yle Sápmi radiokanava lii máhđulâš kuldâliđ Internetradio peht ubâ Suomâst já kost peri maailmist.

source: Saamelaiskäräjät ja saamen kielineuvosto toivovat Saamen kieliteko - palkinnon kannustavan Yle Sápmia jatkamaan ja entisestään parantamaan saamen kielten eteen tekemäänsä hyvää työtä.
smn: Sämitigge já Säämi kielârääđi tuáivuv, et Säämi kielâtaho – palhâšume movtijdit Yle Sápmi juátkiđ já ovdiist pyerediđ sämikielâi oovdân ráhtám šiev pargos.

source: Áiligas, maa sulaa ” ja ” Kultamaa ”.
smn: Áiligas, eennâm suddá ” já ” Kolle-eennâm ”.

source: ” Maalausten lähtökohtana on suhteeni lähiympäristön maisemaan, eri maisemankoh-tien historiaan, tarinoihin ja omiin kokemuksiin niissä.
smn: ” Maalâkuuvij vuolgâsaijeen lii muu koskâvuotâ aldâpirrâs enâdâhân, jieškote-uv enâdâhsoojij historján, mainâsáid já muu jieččân ferimáid tain.

source: Pyrin laajentamaan ajatusta maiseman katsomisesta sen kokemiseen, kokonaisvaltaisuuteen, johon kuuluvat myös maisemaan liittyvät myytit ja tarinat.
smn: Viigâm vijđediđ jur-duu enâduv keččâmist ton feerimân, olesváldálâšvuotân, moos kuleh meid enâdâhân

source: Minua kiinnostaa, miten tunturiluonto on samal-la sekä erämaa että kulttuuriympäristö.
smn: lohtâseijee oskomušah já mainâseh. Muu kiäsut, ete maht tuodârluándu lii siämmást sehe meccikuávlu ete kulttuurpiirâs.

source: Nuvvos Áiligas on entisaikojen pyhä tunturi jonka kupeet ovat yhä täynnä merkityksiä.
smn: Nuvvos Áiligas lii toovláš pase tuodâr mon vieltih láá ain tievâ merhâsuumijn.

source: Maalausten reunoja koristaa riessamat, saamenpuvun huivin hapsut.
smn: Maalâkuuvij roobdâid čiŋâtteh sämimááccuh liijne riessâmeh.

source: Teoksissani usein näkyvät perinteiset saamenkäsityön elementit luovat yhteyden henkilöihin, jot-ka elävät tai ovat eläneet maalauksessa kuvatussa paikassa.
smn: Muu tuojijn távjá uáinojeijee ärbivuáváliih sämityeje elemeentih lääččih ohtâvuođâ ulmuid, kiäh eellih teikâ láá iällám maalâkooveest kovvejum saajeest.

source: Minua kiinnostaa liikkua kuvataiteen ja duodjin rajapinnoilla, ” kertoo Outi Pieski maalauksistaan.
smn: Muu kiäsut jotteeđ kovetaiđuu já tyeje rääjist, ” maainâst Outi Pieski suu maalâkuuvijn.

source: Kuvataitelija Outi Pieski (s.1973) asuu ja työskentelee Utsjoella ja Helsingissä.
smn: Kovetaaidâr Outi Pieski (š. 1973) áásá já parga Ucjuuvâst já Helsigist.

source: Poh-joinen luonto tulee esiin monissa hänen teoksissaan.
smn: Tave luándu puátá oovdân maaŋgâin suu tuojijn.

source: Pieskin taide pitää sisällään maalauksia, kollaseja ja tilateoksia, joita usein on työstetty saamenkäsityötekniikoilla.
smn: Pieski taaiđâ siskeeld maalâkuuvijd, taaiđâubâlâšvuođâid já sajetaaiđâráhtusijd, moh távjá láá amnâstum sämityejitek-niikâid kevttimáin.

source: Työskentelyssä näkyy luonnon ja kulttuurin vahva yhteys.
smn: Porgâmist uáinoo luándu já kulttuur noonâ ohtâvuotâ.

source: Realismi laajenee henkilö-kohtaisuuden ja ajattomuuden tuntemukseen.
smn: Realism juállán persovnlâšvuođâ já äigittemvuođâ tobdon.

source: Outi Pieski on valmistunut Kuvataideakatemiasta vuonna 2000.
smn: Outi Pieski lii valmâštum Kovetaaiđâakatemiâst ive 2000.

source: Hän on pitänyt yk-sityisnäyttelyitä pohjoismaissa ja hänen teoksiaan on ollut esillä lukuisissa ryhmänäyt-telyissä Euroopassa ja Pohjois-Amerikassa.
smn: Sun lii toollâm prii-vaatčáitálmâsâid tave-enâmijn já suu pargoh láá lamaš čáittusist maaŋgâin juávkkučáitálmâsâin Euroopâst já Tave-Amerikâst.

source: Pieski on tehnyt myös julkisia teoksia, mm. vuonna 2012 Saamelaiskulttuurikeskus Sajokseen, lisäksi hänen töitään on useissa jul-kisissa ja yksityisissä kokoelmissa.
smn: Pieski lii porgâm meid almos ráh-tusijd, el. ive 2012 Säämi kulttuurkuávdáš Sajosân, lasseen suu pargoh láá maaŋgâin almos já priivaat čuágálduvvâin.
